1password
1password-cli
acpi-call-dkms
acpi-support
acpid
adduser
alsa-utils
anacron
android-sdk-platform-tools-common
apport-gtk
appstream
apt
apt-transport-https
apturl
apturl-common
arandr
aria2
arp-scan
at
at-spi2-core
audacity
ausweisapp2
autoconf
automake
avahi-autoipd
avahi-daemon
awscli
barrier
base-files
base-passwd
bash
bc
binutils
bluez
borgbackup
brltty
bsdutils
build-essential
ca-certificates
calibre
ccache
cheese
clang-format
clangd
cmake
code
containerd.io
copyq
coreutils
cups
cups-bsd
cups-client
cups-filters
curl
cutadapt
dash
dbus
debconf
debianutils
debootstrap
diffutils
direnv
dirmngr
discord
dmz-cursor-theme
dnsmasq
docker-buildx-plugin
docker-ce
docker-ce-cli
docker-ce-rootless-extras
docker-compose-plugin
dos2unix
dpkg
dropbox
dstat
e2fsprogs
ecryptfs-utils
elpa-irony
emacs28-common
eog
evince
evtest
expect
expressvpn
fd-find
feh
file-roller
findutils
firefox
fonts-dejavu-core
fonts-freefont-ttf
fonts-indic
fonts-liberation
fonts-liberation2
fonts-linuxlibertine
fonts-noto-color-emoji
fonts-opensymbol
fonts-ubuntu
foomatic-db-compressed-ppds
fwupd
fwupd-signed
g++
gamemode
gcc
gcc-10
gcc-11
gcc-12-base
gdebi
gdm3
gedit
ghostscript-x
gimp
gnome-accessibility-themes
gnome-bluetooth
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-menus
gnome-power-manager
gnome-remote-desktop
gnome-screenshot
gnome-session-canberra
gnome-settings-daemon
gnome-shell
gnome-system-monitor
gnome-terminal
gnupg
gnupg-agent
gnuplot
gnutls-bin
google-chrome-stable
google-cloud-cli
gpg
gpg-agent
gpgv
grapejuice
graphviz
grep
grub-common
grub-gfxpayload-lists
grub-pc
grub-pc-bin
grub2-common
gsettings-ubuntu-schemas
gstreamer1.0-alsa
gstreamer1.0-pulseaudio
gvfs
gvfs-backends
gvfs-common
gvfs-fuse
gvfs-libs
gwenview
gzip
haguichi
hostname
hplip
htop
hunspell
hunspell-de-de
hunspell-en-gb
i3xrocks-app-launcher
i3xrocks-battery
i3xrocks-bluetooth
i3xrocks-focused-window-name
i3xrocks-info
i3xrocks-memory
i3xrocks-microphone
i3xrocks-net-traffic
i3xrocks-next-workspace
i3xrocks-rofication
i3xrocks-time
i3xrocks-volume
ibus
ibus-gtk
ibus-gtk3
im-config
init-system-helpers
inkscape
iotop
ipscan
iputils-ping
iputils-tracepath
iriunwebcam
irony-server
isync
jq
kazam
kerneloops
kitty
konsole
language-pack-en
language-pack-en-base
language-pack-gnome-en
language-pack-gnome-en-base
language-selector-common
language-selector-gnome
less
lib32gcc-11-dev
libacl1
libapt-pkg6.0
libasound2-plugins:i386
libatk-adaptor
libattr1
libaudit-common
libaudit1
libblkid1
libboost-all-dev
libbz2-1.0
libbz2-dev
libc++1
libc++1-14
libc++abi1-14
libc-bin
libc6
libcanberra-gtk-module
libcanberra-gtk-module:i386
libcanberra-gtk3-module
libcap-ng0
libcap2
libclang-14-dev
libcmark0.30.2
libcom-err2
libcrypt1
libcurl4
libcurl4-doc
libdb5.3
libdbus-1-3:i386
libdebconfclient0
libeigen3-dev
libext2fs2
libffi-dev
libffi8
libgcc-s1
libgccjit-10-dev
libgccjit-11-dev
libgccjit-12-dev
libgccjit0
libgcrypt20
libgif-dev
libgl1-mesa-dri:i386
libglib2.0-bin
libgmp-dev
libgmp10
libgnutls28-dev
libgnutls30
libgpg-error0
libgraphviz-dev
libgsl-dev
libgssapi-krb5-2
libgtk-3-0
libgtk-3-dev
libhogweed6
libidn2-0
libjansson-dev
libjansson4
libjpeg8-dev
libk5crypto3
libkeyutils1
libkrb5-3
libkrb5support0
liblz4-1
liblzma-dev
liblzma5
libmount1
libmpc-dev
libncurses5
libncurses6
libncursesw5-dev
libncursesw6
libnettle8
libnotify-bin
libnsl2
libnss-mdns
libp11-kit0
libpam-fprintd
libpam-gnome-keyring
libpam-modules
libpam-modules-bin
libpam-runtime
libpam-sss
libpam0g
libpcre2-8-0
libpcre3
libpng-dev
libpoppler-dev
libpoppler-glib-dev
libprocps8
libpython3-dev
libreadline-dev
libreoffice
libsasl2-modules
libsdl2-2.0-0:i386
libseccomp2
libselinux1
libsemanage-common
libsemanage2
libsepol2
libsmartcols1
libsndfile1
libsndfile1-dev
libsndifsdl2-dev
libsndio-dev
libsndobj-dev
libsqlite3-0:i386
libsqlite3-dev
libss2
libssl-dev
libssl3
libstdc++6
libsystemd0
libtasn1-6
libterm-readline-gnu-perl
libtinfo-dev
libtinfo6
libtirpc-common
libtirpc3
libudev1
libunistring2
libunwind-14
libuuid1
libwebkit2gtk-4.0-dev
libx11-dev
libxaw7-dev
libxcb-xinerama0
libxml2-dev
libxmlsec1-dev
libxxhash0
libzstd1
lightdm
linux-generic
llvm
locales
locate
login
logmein-hamachi
logsave
logwatch
lsb-base
luarocks
lutris
lxd-installer
m4
make
manpages-dev
mawk
memtest86+
mesa-vulkan-drivers
mesa-vulkan-drivers:i386
minetest
modular
mongodb-compass
mongodb-org
mount
mousetweaks
mpv
mysql-server
nautilus
nautilus-sendto
nauty
nauty-doc
ncdu
ncurses-base
ncurses-bin
net-tools
net.downloadhelper.coapp
network-manager
network-manager-openvpn
network-manager-openvpn-gnome
network-manager-pptp-gnome
newsboat
nmap
npm
obs-studio
obs-websocket-compat
onboard
openjdk-11-jre
openprinting-ppds
openshot-qt
openssl
openvpn3
orca
os-prober
p7zip
packagekit
pandoc
parallel
passwd
pavucontrol
pdfgrep
perl-base
pkg-config
plymouth-theme-regolith-logo
plymouth-theme-spinner
pm-utils
policykit-1-gnome
policykit-desktop-privileges
printer-driver-cups-pdf
procps
pulseaudio
pulseaudio-module-bluetooth
pv
pymol
python-tk
python3-dev
python3-opencv
python3-pip
python3-setuptools
python3-tk
python3-venv
python3-werkzeug
python3.11
python3.7-venv
python3.8
python3.8-dev
python3.8-venv
python3.9
python3.9-venv
qmlscene
qt5-qmake
qtbase5-dev
quiterss
r-base
r-cran-dplyr
r-cran-ggplot2
r-cran-reshape2
r-cran-stringr
ranger
rclone
regolith-compositor-picom-glx
regolith-desktop
regolith-i3xrocks-config
regolith-lightdm-config
regolith-look-blackhole
regolith-look-gruvbox
regolith-look-lascaille
regolith-look-nevil
regolith-look-nord
regolith-look-solarized-dark
regolith-session-flashback
regolith-wm-user-programs
rescuetime
resolvconf
rfkill
rofi
rsyslog
rtags
seahorse
sed
sensible-utils
shellcheck
shfmt
shim-signed
smbclient
snapd
software-properties-common
software-properties-gtk
speech-dispatcher
sqlitebrowser
sshfs
ssl-cert
steam:i386
subversion
sudo
swi-prolog
syncthing
syslinux
syslinux-common
sysstat
system-config-printer
systemd-sysv
sysvinit-utils
tar
texmaker
thermald
thinkfan
tk-dev
tldr
torbrowser-launcher
traceroute
tracker-extract
trash-cli
ubuntu-docs
ubuntu-drivers-common
ubuntu-keyring
ubuntu-release-upgrader-gtk
ubuntu-session
ubuntu-standard
ubuntu-wallpapers
unrar
unzip
update-manager
update-notifier
usb-modeswitch
usrmerge
util-linux
v4l-utils
vim
vlc
wamerican
wbritish
wget
whoopsie
wine32:i386
wine64
wireguard
wireless-tools
wireshark
wpagui
wpasupplicant
xclip
xcursor-themes
xdg-desktop-portal-gnome
xdg-desktop-portal-gtk
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xinit
xkb-data
xkbset
xkeycaps
xorg
xserver-xorg-core
xserver-xorg-input-evdev
xz-utils
yaru-theme-gnome-shell
yelp
zenity
zip
zlib1g
zlib1g-dev
zoom
zsh
